LEXICON_RU = {
    "command_start": """Привет! Добро пожаловать в WeatherBot!
    
Этот бот поможет тебе подготовиться к любым неприятностям с погодой во время твоих путешествий!

Ты сможешь получить прогноз погоды на несколько дней вперед для каждой из точек твоего маршрута!
    
Чтобы начать пользоваться ботом, введи команду /weather.""",

    "command_help": """Помощь по командам:

/start - Запустить бота и получить приветственное сообщение
/help - Получить справку по командам бота
/weather - Получить прогноз погоды для маршрута"""
}