LEXICON_RU = {
    "command_start": """Привет! Добро пожаловать в WeatherBot!
    
Этот бот поможет тебе подготовиться к любым неприятностям с погодой во время твоих путешествий!

Ты сможешь получить прогноз погоды на несколько дней вперед для каждой из точек твоего маршрута!
    
Чтобы начать пользоваться ботом, введи команду /weather.""",

    "command_help": """Помощь по командам:

/start - Запустить бота и получить приветственное сообщение
/help - Получить справку по командам бота
/weather - Получить прогноз погоды для маршрута
/cancel - Отменить создание прогноза""",

    "command_cancel": """Готово! Чтобы получить прогноз снова, напиши /weather""",

    "command_weather": """Начнем! На сколько дней ты хочешь видеть прогноз?""",

    "fill_departure_city": """Теперь составим маршрут. Введи начальную точку маршрута""",

    "fill_destination_city": """Отлично! Теперь введи конечную точку маршрута""",

    "fill_additional_city": """Введи промежуточный город""",

    "additional_city_success": """Город успешно добавлен!""",

    "weather_service_error": """Не удалось получить данные :( Попробуй позже""",

    "city_not_found_error": """Город не найден :( Проверь правильность и попробуй еще раз""",

    "confirm": """Почти готово! Хочешь ли ты добавить промежуточные точки или просмотреть маршрут целиком?""",

    "wrong_input": """Не понял тебя :(""",

    "finished_forecast": """Обращайся!"""
}